Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/osallistu_saamelaisten_kansallispaivaan_paikasta_riippumatta.html.tmx
Source language: fin
Languages: sms

source: Osallistu Saamelaisten kansallispäivään paikasta riippumatta
sms: Vuässõõđ Saaʹmi meersažpeivva da ååʹn ij leäkku pääiʹǩest ǩidd

source: Virtuaalitapahtuma lähetetään Sajoksesta sunnuntaina 6.2. klo 16 alkaen.
sms: Virtuaalšõddmõš vuõltteet Sajoozzâst pâʹsspeeiʹv 6.2. čiâss 16 ääʹljeeʹl.

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso kutsuu kaikkia viettämään Saamelaisten kansallispäivää yhdessä suoran lähetyksen välityksellä.
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tuomas Aslak Juuso kåčč pukid vieʹttjed Saaʹmi meersažpeeiʹv õõutâst vuõigg vuõlttõõzz pääiʹǩ .

source: – Saamelaisten kansallispäivää vietetään nyt toista vuotta virtuaalisesti.
sms: – Saaʹmi meersažpeeiʹv vieʹttjet ååʹn nuuʹbb eeʹjj virtuaalânji.

source: Haluamme tuoda Saamen kansan yhdessä juhlimaan tätä tärkeää päivää ja samalla vierailemaan virtuaalisesti mm. meillä Saamelaiskäräjillä sekä eri puolella Saamelaisten kotiseutualuetta, sanoo puheenjohtaja Tuomas Aslak Juuso tapahtumasta.
sms: Haaʹleep puʹhtted Sääʹm-meer õõutâst juuhljed tän vääžnai peeiʹv da seämmast kuõʹssjed virtuaalânji odm. tääiʹben mij åʹrnn Sääʹmteeʹǧǧest di jeeʹres sõõʹjin Saaʹmi dommvuuʹd, särnn saaǥǥjååʹđteei Tuomas Aslak Juuso šõddmõõžžâst.

source: Tapahtuman aikana kuullaan puheenjohtajan kansallispäivän tervehdys, saamelaislasten terveiset ja päästään nauttimaan musiikkiesityksistä sekä lyhytelokuvista.
sms: Šõddmõõžž poodd kuulât saaǥǥjååʹđteei meersažpeeiʹv tiõrvvʼvuõtt, sääʹmpäärnai tiõrvvʼvuõđ da piâssâp naaudšed musikkčuäjtõõzzin di še vuäʹniǩjieʹllikaartin.

source: Juuri maailman ensimmäisen livđe-levyn julkaissut Anna Morottaja esittää perinteistä inarinsaamelaista musiikkia.
sms: Eiʹdde maaiʹlm vuõssmõõzz livđe bliin õlmstâttam Anna Morottaja juâigg äʹrbbvuõđlaž aanarsääʹm musiikk.

source: Ulla Pirttijärvi &amp; Ulda -yhtyeen Kahdeksan vuodenaikaa -konsertti tuo esiin pohjoiseen luontoon liittyviä teemoja Ulla Pirttijärven henkilökohtaisten muistojen kautta ja käy musiikillista vuoropuhelua perinteisen saamelaiskulttuurin ja nykyisen maailman välillä.
sms: Ulla Pirttijärvi &amp; Ulda -bääʹnd Kahdeksan vuodenaikaa -konseʹrtt põhtt ouʹdde tââvas luõttu õhttneei teeʹmaid Ulla Pirttijärvi persoonlaž mooštai mieʹldd da mâânn musiikklaž vuârrmainstem äʹrbbvuõđlaž sääʹmkulttuur da ânnʼjõž maaiʹlm kõõskâst.

source: Lisäksi nähdään mm. Sevettijärven koululaisten rap-video.
sms: Lââʹssen vueiʹnet odm. Čeʹvetjääuʹr škooulniiʹǩǩi rap video.

source: Kansallispäivän tapahtumaa pääset seuraamaan osoitteessa www.sajos.fi/live .
sms: Meersažpeeiʹv šõddmõõžž piâssak seuʹrrjed addrõõzzâst www.sajos.fi/live

source: Voit osallistua tapahtumaan lähettämällä kansallispäivän terveisesi numeroon +358 40 663 4493 tekstiviestillä tai Whatsappin kautta.
sms: Vuäitak vuässõõttâd vuõltteeʹl meersažpeeiʹv tiõrvvʼvuõđääd nââmra +358 40 663 4493 teʹksttsaaǥǥin leʹbe Whatsappi pääiʹǩ.

source: Voit myös jättää terveisesi Twitterissä tunnisteella #SaamelaistenKansallispäivä.
sms: Vuäitak še kueʹđđed tiõrvvʼvuõđääd Twittrest tobddõõǥǥin #SaaʹmiMeersažpeiʹvv.

source: Tarjolla kouluille ja oppilaitoksille
sms: Vuäǯǯamnalla škooulid da mättstroiʹttlid

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian Dihtosis-hanke välittää saamelaistietoa ja tarjoaa toiminnallisia työpajoja oppilaitoksille.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia Dihtosis-haʹŋǩǩõs veekk ooudâs sääʹmteâđ da taʹrjjad tåimmjemnallšem tuâjjpaaʹjid mättstroiʹttlid.

source: Työpajoja voi tilata ala- ja yläkouluun sekä toisen asteen oppilaitoksiin.
sms: Tuâjjpaaʹjid vuäitt tiʹllʼjed vueʹll-da pââibužškoouʹle di nuuʹbb tääʹzz mättstroiʹttlid.

source: Dihtosis-hanke tarjoaa uutuutena video-oppitunteja saamelaisaiheen käsittelyyn.
sms: Dihtosis-haʹŋǩǩõs taʹrjjad ođđsen video-mättčiâssid sääʹmteeʹm ǩiõttʼtõõllmõʹšše.

source: Video-oppitunneilla saamelaisnuoret toimivat opettajina johdattaen oppilaat saamelaiskulttuuriin eri näkökulmista.
sms: Video-mättčiâssin sääʹmnuõr toiʹmmje uʹčteeʹlen jååʹđteeʹl škooulniiʹǩǩid sääʹmkulttuuʹre jeeʹres ǩiõččâmvueʹjjin.

source: Lisäksi sivuilta voi tilata pedagogisia pelejä saamelaiskulttuurista tai ladata Dihtosis-menetelmäoppaan tai aamunavauksen.
sms: Lââʹssen seeidain vuäitt tiʹllʼjed pedagooglaž siõrid sääʹmkulttuurâst leʹbe laaddâd Dihtosis- mõõntõõllâmvuäppaz leʹbe tueʹlesäävummuž.

source: Tilaa täältä video-oppitunnit, pelit ja kouluvierailut
sms: Tiʹlle tääiǥ video-mättčiâssid, siõrid da škooulkueʹssreeisaid

source: Lataa tästä menetelmäopas ja aamunavaus kansallispäiväksi
sms: Läädd täʹst mõõntõõllâmvueʹppes da tueʹlesäävummuš meersažpeiʹvven

source: Tilaamalla maksuttomat Dihtosis-materiaalit ajoissa ehdit saada innostavaa, saamelaisten itsensä tuottamaa oppimateriaalia luokallesi.
sms: Tiʹllʼjeeʹl määusteʹmes Dihtosis-materiaalid ääiʹjben õõstak vuäǯǯad älšmõõʹtti, saaʹmi jiijjâs puuʹtʼtem mättmateriaal jiijjad klaʹsse.

source: Oktavuohta.com -sivusto tarjoaa aineistoa saamelaistiedon opetukseen kouluissa. Sivustolle on toimitettu eri koulu- ja luokka-asteille suunniteltuja, aihepiireittäin jäsenneltyjä osioita ja tehtäviä.
sms: Oktavuohta.com seiddõs taʹrjjad aunstõõzzid sääʹmteâđai mättʼtõʹsse škooulin Seiddõʹsse liâ tååimtum jeeʹres škooul-da klass taaʹzzid plaanuum, teeʹmmkruuggi mieʹldd vuâđđõttum vueʹss da tuâj

source: Saamelaisten kansallispäivä
sms: Saaʹmi meersažpeiʹvv

source: Saamelaisten kansallispäivää vietetään vuosittain helmikuun 6. päivänä.
sms: Saaʹmi meersažpeeiʹv juuʹhlʼjet juõʹǩǩ eeʹjj täʹlvvmannu 6. peeiʹv.

source: Juhlallisuuksia järjestetään silloin perinteisesti eri puolilla Saamenmaata ja nykyisin myös Saamenmaan ulkopuolella.
sms: Juuʹhlvuõđid riâššât teʹl pirr Sääʹmjânnam da tääʹl Sääʹmjânnam åålǥbeäʹlnn še. Saaʹmi meersažpeiʹvv lij õhtt saaʹmi liiʹpptempeeiʹvin.

source: Päivä on yksi saamelaisten liputuspäivistä, mutta lisäksi niin Suomen, Ruotsin kuin Norjankin viranomaiset suosittavat yleistä liputusta.
sms: Juʹhllpeiʹvven meersažpeiʹvv lij õinn nuõrr, lääʹdd kaʹlndaaʹre tõn mieʹrǩǩeeš eman eeʹjjest 2004.

source: Saamelaisten kansallispäivä on vielä nuori juhlapäivä. Suomalaiseen almanakkaan se merkittiin vasta vuonna 2004.
sms: Meersažpeeiʹvest tuʹmmeeš kuuitâǥ juʹn eeʹjjest 1992, da juʹhllpeeiʹv preddan lie pâʹjjel čueʹtt eeʹǩǩed mââiåʹrnn, eeʹjjest 1917.

source: Kansallispäivästä päätettiin kuitenkin jo vuonna 1992, ja juhlapäivän juuret juontavat yli sadan vuoden taakse, vuoteen 1917.
sms: Teʹl Taarrjânnam Trondheimist rieʹššeš vuõssmõs tâʹvvjânnmallaš sääʹmsåbbar, koon mieʹrren leäi smiõttâd saaʹmi jieʹllemvuäittmõõžžid da väʹldded beäʹl saaʹmid kuõskki kõõččmõõžžid.

source: Tuolloin Norjan Trondheimissä järjestettiin ensimmäinen pohjoismainen saamelaiskokous, jonka tarkoitus oli pohtia saamelaisten elinmahdollisuuksia ja ottaa kantaa saamelaisia koskeviin kysymyksiin.
sms: Lââʹssteâđ

source: Käsitellyistä aiheista tärkeimpiä olivat liikkumiseen, maiden käyttöön, poronhoitoon ja koulunkäyntiin liittyvät kysymykset.
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso teʹl. 040 687 3394 / 010 839 3101, tuomas.juuso(at)samediggi.fi

source: Lisätietoja
sms: Saaǥǥtempiisar Johanna Alatorvinen teʹl. 010 839 3140 / 040 663 4493, johanna.alatorvinen(at)samediggi.fi
